{
    "aboutTitle1": "Our Thesis",
    "aboutText1": "The lack of access to quality medical and health services, coupled with inadequate information and education about Long Covid has resulted in a public health crisis disproportionately affecting Latino communities in Eastern Washington, particularly those from low-income and rural backgrounds. This crisis is further exacerbated by a shortage of medical infrastructure, mistrust of the government, and limited financial assistance for medical treatments. To address this issue, there needs to be a comprehensive government intervention and policy reform that addresses these underlying issues and provides resources for training in the assessment and treatment of Long COVID and increasing the number of Spanish-speaking providers in Eastern Washington. To meet the needs of communities impacted by Long Covid, community-based organizations need to be empowered with education about the illness and research-driven plans for assistance.",
    "aboutTitle2": "Who we are",
    "aboutText2": "We are a group of 14 undergraduate students from the University of Washington Information School coming from all different backgrounds and concentrations. Led by Frank Martinez and Dr. Leo Morales, in partnership with the UW Latino Center for Health and Adios COVID, we have been brought in to research Long COVID—a little-known problem affecting communities across the world. Being from a Washington-based University, it was decided that we would uncover how Long COVID is affecting the population in our great state, in particular, Latinos in Eastern Washington. Throughout our 10-week quarter, we have developed this website and created an open-source research system, collecting data from both field and pre-existing research. To learn more about everyone involved, scroll down.",
    "aboutTitle3": "Organizations Involved:",
    "OrgName1": "University of Washington",
    "OrgName2": "UW Latino Center for Health",
    "aboutText4": "Huge thanks to everyone from these organizations who helped us along the way! ",
    "aboutTitle4":"Our Team"

}