{
    "Home": "Home",
    "Data": "Data",
    "About": "About",
    "Access-Btn": "Access our Data",
    "Submit-Btn": "Submit Your Data",
    "Footer-Copyright": "2023 ¡Adiós COVID!. Todos los Derechos Reservados",
    "Footer-Title1": "Affinity Organizations",
    "Footer-Org0": "University of Washington",
    "Footer-Org1": "UW Latino Center for Health",
    "Footer-Title2": "Further Information",
    "Footer-ContactUS": "Contact Us:",
    "Footer-ContactEmail":" adiosCovid@gmail.com",
    "home-heading": "Effects of Long COVID", 
    "home_sub_heading1": "On Latino Communities in Eastern Washington",
    "home_sub_heading2": "Who are our participants?",
    "home_sub_heading3": "Where are our participants from?",
    "home_p1": "As Long COVID continues to run its course on Latinos in Eastern Washington, we’re here to help by educating those around us, and inspiring change for communities in need.",
    "home_p2": "The Latino spirit is mighty, proud, warm, and driven. Although our participants have found themselves experiencing a significant amount of hardship, there is little that can be done to prevent the Latino spirit from perservering. However, things could be made easier for them. During our interviews, we heard that our participants have a hard time accessing medical care and basic health services. For those that are experiencing Long COVID, they are often forced to return to work prematurely to make ends meet and take care of their families. This reality could be improved upon, and we hope to inspire a part of that change.",
    "home_p3":"Eastern Washington is home to some of the most beautiful sceneries that exist in the United States. The most notable feature of this landscape is undoubtably the tall mountains and wide rivers. However, this beautiful environment brings about significant challenges to the people living there. The cold winters often make working out in the orchards and fields difficult, and the closest medical facility may be a few miles out of reach. Our participants have proven themselves to be optimistic individuals despite the challenges that they face.",
    "aboutTitle0":"What is Long COVID?",
    "aboutText0Test": "It goes without saying that COVID-19 has impacted the lives of many across the world, but something that is seldom discussed is what happens to the body after COVID subsides. Symptoms lingering after an individual has recovered from COVID is what is known as Long COVID. These symptoms can range from brain fog to depression or anxiety and have an unknown duration as of right now. Even scarier, Long COVID has been noted as a cause of death on certain individuals’ death certificates, with the highest Long COVID death rate being among American Indian or Alaska Native males ages 85+ Long COVID is still very much under research, as there is not a set definition for the term ‘Long COVID’ all we know is that it’s here and impacting many communities and populations across the world. The wide variety of symptoms affect the everyday life of those who are sick, impacting work, leisure activities, and even their wallets. The non-medical side effects of Long COVID are also felt across the world. The total economic cost of Long COVID in the U.S. is estimated to sum to about $3.7 trillion, including reduced quality of life, reduced earnings, and increased medical expenses. In the United States, millions are out of work due to the effect of Long COVID, and this spread is distributed rather unequally between races/ethnicities, thus heavily impacting the economy. ",
    "aboutText0": "It goes without saying that COVID-19 has impacted the lives of many across the world,",
    "aboutText0_1": " These symptoms can range from brain fog to depression or anxiety and have an unknown duration as of right now. Even scarier, Long COVID has been noted as a cause of death on certain individuals’ death certificates",
    "aboutText0.2": ", with the highest Long COVID death rate being among American Indian or Alaska Native males ages 85+",
    "aboutText0.3": ". Long COVID is still very much under research, as there is not a set definition for the term ‘Long COVID’",
    "aboutText0.4": "  all we know is that it’s here and impacting many communities and populations across the world. The wide variety of symptoms affect the everyday life of those who are sick, impacting work, leisure activities, and even their wallets. The non-medical side effects of Long COVID are also felt across the world. The total economic cost of Long COVID in the U.S. is estimated to sum to about $3.7 trillion",
    "aboutText0.5": " including reduced quality of life, reduced earnings, and increased medical expenses. In the United States, millions are out of work due to the effect of Long COVID, and this spread is distributed rather unequally between races/ethnicities, thus heavily impacting the economy.",
    "aboutTitle1": "Our Thesis",
    "aboutText1": "The lack of access to quality medical and health services, coupled with inadequate information and education about Long Covid has resulted in a public health crisis disproportionately affecting Latino communities in Eastern Washington, particularly those from low-income and rural backgrounds. This crisis is further exacerbated by a shortage of medical infrastructure, mistrust of the government, and limited financial assistance for medical treatments. To address this issue, there needs to be a comprehensive government intervention and policy reform that addresses these underlying issues and provides resources for training in the assessment and treatment of Long COVID and increasing the number of Spanish-speaking providers in Eastern Washington. To meet the needs of communities impacted by Long Covid, community-based organizations need to be empowered with education about the illness and research-driven plans for assistance.",
    "aboutText2Test": "We are a group of 14 undergraduate students from the University of Washington Information School coming from all different backgrounds and concentrations. Led by Frank Martinez and Dr. Leo Morales, in partnership with the UW Latino Center for Health and Adios COVID, we have been brought in to research Long COVID—a little-known problem affecting communities across the world. Being from a Washington-based University, it was decided that we would uncover how Long COVID is affecting the population in our great state, in particular, Latinos in Eastern Washington. Throughout our 10-week quarter, we have developed this website and created an open-source research system, collecting data from both field and pre-existing research. To learn more about everyone involved, scroll down.",
    "aboutTitle2": "Who we are",
    "aboutText2": "We are a group of 14 undergraduate students from the",
    "aboutText2.1": "University of Washington Information School",
    "aboutText2.3":"coming from all different backgrounds and concentrations. Led by Frank Martinez and Dr. Leo Morales, in partnership with the UW ",
    "aboutText2.4":"Latino Center for Health",
    "aboutText2.5":" and Adios COVID, we have been brought in to research Long COVID—a little-known problem affecting communities across the world. Being from a Washington-based University, it was decided that we would uncover how Long COVID is affecting the population in our great state, in particular, Latinos in Eastern Washington. Throughout our 10-week quarter, we have developed this website and created an open-source research system, collecting data from both field and pre-existing research. To learn more about everyone involved, scroll down.",
    "aboutTitle3": "Organizations Involved:",
    "OrgName1": "University of Washington",
    "OrgName2": "UW Latino Center for Health",
    "aboutText4": "Huge thanks to everyone from these organizations who helped us along the way! ",
    "aboutTitle4":"Our Team",
    "data-heading1": "How We Collect Data",
    "data-heading2": "Data & Findings",
    "data_p1" : "Our team gathered two types of datasets: qualitative and quantitative data. Qualitative data was collected through surveys and interviews focused on the social aspects affecting individuals with Long COVID. The collected data was anonymized to protect the privacy of participants, with any identifying indicators removed. In addition, we collected quantitative data by performing web scraping and aggregating demographic data from Grant, Douglas, Okanogan, Lincoln, Ferry, Stevens, and Pend Oreille. These datasets were primarily obtained from the U.S. Census, the Washington State Department of Health, the Bureau of Labor Statistics, and the Pew Research Center. To ensure accuracy and consistency, we cleaned and normalized these datasets using Jupyter Notebook.",
    "data_p2" : "Based on our extensive research, we have determined that approximately 90,000 Latinos may be suffering from Long COVID, representing approximately 9-10% of the total Latino population. Those with more severe hospitalized conditions have a higher probability of developing Long COVID. Individuals under 18 years of age have a lower probability of developing Long COVID, while those in older age groups have the highest probability. Our research also indicates that female Latinos have a relatively higher probability of developing Long COVID. Even among individuals who were not hospitalized, females have approximately 6% higher probability of experiencing Long COVID compared to males.",
    "form-title": "Submit Your Data",
    "form-content": "Share your own experience with long covid to help us!",
    "form-content2": "We have google form that you can fill out. Your submission of data will help us a lot with our research!",
    "form-legend": "Your Information",
    "form-description": "What is Your Experience with Long COVID?",
    "SUBMIT": "SUBMIT",
    "Our Data Repository": "Our Data Repository",
    "OurDataRepo-Description":"The Long COVID data repository is a public, open source data repository that contains anonymized data related to the social and demographic impacts of Long COVID. The repository includes both qualitative and quantitative data, collected through surveys, interviews, and web scraping. The data has been contributed by various individuals and organizations, and has been subjected to data cleaning and validation to ensure accuracy and consistency. The repository is intended to support research and analysis of Long COVID, and to inform public health efforts to address the long-term impacts of COVID-19. To access the data repository, you must agree to the terms of usage and disclaimer.",
    "Terms of Usage":"Terms of Usage",
    "License": "License: The Long COVID data in this repository is licensed under the MIT License. By using the data, you agree to comply with the terms of this license.",
    "Attribution":"Attribution: If you use the Long COVID data in any way, you must attribute the source of the data by citing the repository and its contributors.",
    "Data-Quality":"Data Quality: The Long COVID data in this repository has been contributed by various individuals and organizations, and has been subjected to data cleaning and validation. However, the data may still contain errors and inconsistencies, and it is your responsibility to assess the quality of the data before using it.",
    "Compliance":"Compliance: The Long COVID data in this repository is for research and informational purposes only, and should not be used for diagnostic or treatment purposes. Any use of the data for clinical purposes must comply with relevant regulatory requirements, such as HIPAA or GDPR.",
    "Compliance-Agree":"I agree to the terms of usage.",
    "Disclaimer":"Disclaimer",
    "Disclaimer-Content":"The Long COVID data in this repository is provided `as is` and without warranty of any kind, express or implied. The repository and its contributors make no representations or warranties regarding the accuracy, completeness, reliability, or suitability of the data for any particular purpose. The repository and its contributors shall not be liable for any damages or injuries arising from the use of the data, or for any direct, indirect, incidental, special, or consequential damages arising from any use of the data or the inability to use the data. By using the Long COVID data in this repository, you assume all risks and responsibility for the use of the data. This disclaimer applies to all uses of the data, whether for research, clinical, or other purposes.",
    "Disclaimer-Agree":"I agree to the disclaimer.",
    "Our-Data-Repository":"Our Data Repository",
    "Data-Repo-Content":"The Long COVID data repository is a public, open source data repository that contains anonymized data related to the social and demographic impacts of Long COVID. The repository includes both qualitative and quantitative data, collected through surveys, interviews, and web scraping. The data has been contributed by various individuals and organizations, and has been subjected to data cleaning and validation to ensure accuracy and consistency. The repository is intended to support research and analysis of Long COVID, and to inform public health efforts to address the long-term impacts of COVID-19. To access the data repository, you must agree to the terms of usage and disclaimer.",
    "Repo-Link-Btn":"LINK TO OPEN SOURCE REPOSITORY"
}
    