{
    "Terms of Usage":"Terms of Usage",
    "License": "License: The Long COVID data in this repository is licensed under the MIT License. By using the data, you agree to comply with the terms of this license.",
    "Attribution":"Attribution: If you use the Long COVID data in any way, you must attribute the source of the data by citing the repository and its contributors.",
    "Data-Quality":"Data Quality: The Long COVID data in this repository has been contributed by various individuals and organizations, and has been subjected to data cleaning and validation. However, the data may still contain errors and inconsistencies, and it is your responsibility to assess the quality of the data before using it.",
    "Compliance":"Compliance: The Long COVID data in this repository is for research and informational purposes only, and should not be used for diagnostic or treatment purposes. Any use of the data for clinical purposes must comply with relevant regulatory requirements, such as HIPAA or GDPR.",
    "Compliance-Agree":"I agree to the terms of usage.",
    "Disclaimer":"Disclaimer",
    "Disclaimer-Content":"The Long COVID data in this repository is provided `as is` and without warranty of any kind, express or implied. The repository and its contributors make no representations or warranties regarding the accuracy, completeness, reliability, or suitability of the data for any particular purpose. The repository and its contributors shall not be liable for any damages or injuries arising from the use of the data, or for any direct, indirect, incidental, special, or consequential damages arising from any use of the data or the inability to use the data. By using the Long COVID data in this repository, you assume all risks and responsibility for the use of the data. This disclaimer applies to all uses of the data, whether for research, clinical, or other purposes.",
    "Disclaimer-Agree":"I agree to the disclaimer.",
    "Our-Data-Repository":"Our Data Repository",
    "Data-Repo-Content":"The Long COVID data repository is a public, open source data repository that contains anonymized data related to the social and demographic impacts of Long COVID. The repository includes both qualitative and quantitative data, collected through surveys, interviews, and web scraping. The data has been contributed by various individuals and organizations, and has been subjected to data cleaning and validation to ensure accuracy and consistency. The repository is intended to support research and analysis of Long COVID, and to inform public health efforts to address the long-term impacts of COVID-19. To access the data repository, you must agree to the terms of usage and disclaimer.",
    "Repo-Link-Btn":"LINK TO OPEN SOURCE REPOSITORY"
}