{
    "Home": "Página Principal",
    "Data": "Data",
    "About": "Sobre el Proyecto",
    "Access-Btn": "Accesa Nuestra Data",
    "Submit-Btn": "Mándanos Su Data",
    "Footer-Title0": "¡Adiós COVID! Research",
    "Footer-Copyright": " 2023 ¡Adiós COVID!. Todos los Derechos Reservados",
    "Footer-Title1": "Organizaciones de Afinidad",
    "Footer-Org0": "Universidad de Washington",
    "Footer-Org1": "UW Latino Center for Health",
    "Footer-Title2": "Por Más Informacion",
    "Footer-ContactUS": "Póngase en contacto con nosotros:",
    "Footer-ContactEmail":" adiosCovid@gmail.com",
    "home-heading": "Efectos del Long Covid",
    "home_sub_heading1": "en las comunidades latinas del este de Washington",
    "home_sub_heading2": "¿Quiénes son nuestros participantes?",
    "home_sub_heading3": "¿De dónde son nuestros participantes?",
    "home_p1": "Mientras que el Long Covid sigue afectando a los latinos del este de Washington, nosotros estamos aquí para seguir educando e inspirando cambios para las comunidades necesitadas.",
    "home_p2": " El espíritu latino es poderoso, orgulloso, cálido y motivado. Aunque nuestros participantes se han enfrentado a muchas dificultades, poco se puede hacer para evitar que el espíritu latino persevere. Sin embargo, se les pueden hacer las cosas más sencillas. Durante nuestras entrevistas, oímos que nuestros participantes tienen dificultades para conseguir servicios médicos. En el caso de los que sufren con el Long Covid, muchas veces se ven obligados a volver a trabajar antes de tiempo para poder cuidar a sus familias. Esta realidad podría mejorarse, y con nuestra investigación esperamos inspirar una parte de ese cambio.",
    "home_p3":"El este de Washington tiene algunos de los paisajes más bellos que existen en los Estados Unidos. La característica más notable de este paisaje son sin duda las montañas altas y los ríos anchos. Sin embargo, este bello entorno viene con unas dificultades para sus habitantes. Los fríos inviernos hacen que el trabajo en los huertos y campos sea difícil, y el centro médico más cercano puede estar a varios kilómetros de distancia. Nuestros participantes han demostrado ser personas optimistas a pesar de los retos a los que se enfrentan.",
    "aboutTitle1": "Nuestra Tésis",
    "aboutText1": "La falta de acceso a servicios médicos de calidad y la inadecuada información y educación sobre Long Covid han dado lugar a una crisis de salud pública que afecta de forma desproporcionada a las comunidades latinas del este de Washington. En particular, la gente de zonas rurales y bajos recursos se encuentran afectados. Esta crisis se ve agravada por la escasez de infraestructuras médicas, la desconfianza en el gobierno y la falta de ayuda económica para tratamientos médicos. Para enfrentar a estos problemas, es necesario que haya una intervención gubernamental y una reforma de la política que aborde las raises de estos temas. Para satisfacer las necesidades de las comunidades afectadas por el Long Covid, las organizaciones comunitarias tienen que estar apoyados por planes de ayuda basados en métodos científicos y recibir más recursos para educar a los miembros de sus comunidades sobre la enfermedad.",
    "aboutTitle2": "¿Quienes somos?",
    "aboutText2": "Somos un grupo de 14 estudiantes universitarios asistiendo a la Escuela de Información de la Universidad de Washington.Tenemos una gran variedad de enfoques y de experiencias que nos han atraido a este proyecto. Frank Martinez y Dr. Leo Morales nos han líderado durante el proceso, junto con la Universidad de Washington, el UW Latino Center for Health,y Adios COVID. Nos han llamado para investigar al Long Covid, una enfermedad poco conocida que afecta a comunidades por todo el mundo. Siendo estudiantes de una universidad en el estado de Washington, nos reclutaron para descubrir cómo el Long Covid afecta a la población de nuestro gran estado, y en particular a la población latina del este de Washington. En estás últimas 10 semanas, desarrollamos esta página web y creamos un sistema de investigación de código abierto, coleccionando datos de nuestras propias investigaciones y de las ya existentes. Para obtener más información sobre toda la gente involucrada, desplácese hacia abajo.",
    "aboutTitle3": "Organizaciones Involucradas:",
    "OrgName1": "La Universidad de Washington",
    "OrgName2": "Centro Latino para la Salud de la UW",
    "aboutText4": "Muchísimas gracias a todos que nos han ayudado de estas organizaciones durante este proyecto! ",
    "aboutTitle4":"Nuestro Equip",
    "data-heading1": "Cómo Colecionamos La Data",
    "data-heading2": "Data y Análisis",
    "data_p1" : "Nuestro equipo coleccionó dos tipos de datos: cualitativos y cuantitativos. Los datos cualitativos se coleccionaron por medio de encuestas y entrevistas centradas en los aspectos sociales que afectan a las personas con Long Covid. Estos datos se anonimizaron para proteger a la privacidad de los participantes, eliminando cualquier indicador identificativo. Los datos cuantitativos se coleccionaron por la técnica llamada web scraping y la agregación de datos demográficos de los condados de Grant, Douglas, Okanogan, Lincoln, Ferry, Stevens y Pend Oreille. Estos datos se obtuvieron principalmente del Censo de EE.UU., el Departamento de Salud del Estado de Washington, la Oficina de Estadísticas Laborales y el Centro de Investigación Pew. Para garantizar la precisión y la coherencia, limpiamos y normalizamos estos conjuntos de datos utilizando Jupyter Notebook.",
    "data_p2" : "Basado en nuestra amplia investigación, hemos determinado que aproximadamente 90,000 Latinos pueden estar sufriendo del Long Covid, representando aproximadamente 9-10% de la población Latina. Personas con condiciones más severas de hospitalización tienen una mayor probabilidad de desarrollar el Long Covid. Los menores de 18 años tienen una menor probabilidad de desarrollar el Long Covid, en cambio, los mayores tienen la probabilidad más alta. Nuestra investigación también indica que las latinas tienen una probabilidad relativamente más alta de desarrollar el Long Covid. Incluso entre los individuos que no fueron hospitalizados, las mujeres tienen aproximadamente un 6% más de probabilidad de experimentar el Long Covid en comparación con los hombres.",
    "form-title": "Mándanos Su Data",
    "form-content": "¡Comparte sus propias experiencias con el Long Covid para ayudarnos!",
    "form-content2": "Tenemos un formulario de Google que puede rellenar. ¡Su envío de datos nos ayudará mucho en nuestra investigación!",
    "form-legend": "Su Información",
    "form-description": "¿Cuál es su experiencia con el Long Covid?",
    "SUBMIT": "ENVIAR",
    "Terms of Usage":"Términos y Condiciones",
    "License": "Licencia: Los datos de Long Covid en este repositorio están licenciados bajo la Licencia MIT. Al utilizar los datos, aceptas cumplir con los términos de esta licencia.",
    "Attribution":"Atribución: Si utilizas los datos de Long Covid de cualquier forma, debes atribuir la fuente de los datos citando el repositorio y a sus colaboradores.",
    "Data-Quality":"Calidad de los datos: Los datos de Long Covid en este repositorio han sido aportados por varios individuos y organizaciones, y han sido sometidos a limpieza y validación de datos. No obstante, los datos pueden contener errores e incoherencias, es la responsabilidad del usuario evaluar la calidad de los datos antes de utilizarlos.",
    "Compliance":"Conformidad: Los datos de Long Covid en este repositorio son únicamente para propósitos de investigación e información, y no deben utilizarse para propósitos de diagnóstico o tratamiento. Cualquier uso de los datos con objetivos clínicos debe cumplir con los requerimientos normativos, como la HIPAA o el GDPR.",
    "Compliance-Agree":"Acepto las condiciones de uso.",
    "Disclaimer":"Aviso legal",
    "Disclaimer-Content":"Los datos de Long COVID en este repositorio se proporcionan `&quot;tal cual`&quot; y sin garantía de ningún tipo, expresa o implícita. El repositorio y sus colaboradores no representan ni garantizan la exactitud, integridad, confiabilidad o pertinencia de los datos para cualquier propósito en particular. El repositorio y sus colaboradores no serán responsables de ningún daño o perjuicio derivado del uso de los datos, ni de ningún daño directo, indirecto, incidental, especial o consecuente derivado de cualquier uso de los datos o de la imposibilidad de utilizarlos. Al utilizar los datos de Long COVID en este repositorio, usted asume todos los riesgos y la responsabilidad por el uso de los datos. Este descargo de responsabilidad se aplica a todos los usos de los datos, ya sea con propósitos de investigación, clínica u otros.",
    "Disclaimer-Agree":"Acepto el aviso legal.",
    "Our-Data-Repository":"Nuestro repositorio de datos",
    "Data-Repo-Content":"El repositorio de datos de Long Covid es un repositorio de datos público y de código abierto que contiene datos anónimos relacionados con el impacto social y demográfico del Long Covid. El repositorio incluye datos cualitativos y cuantitativos, obtenidos a través de encuestas, entrevistas y web scraping. Los datos han sido extraídos por varias personas y organizaciones, y han sido sometidos a un proceso de limpieza y validación para garantizar su exactitud y coherencia. El objetivo del repositorio es apoyar la investigación y el análisis de Long Covid, e informar los esfuerzos de salud pública para hacer frente a los impactos a largo plazo de COVID-19. Para acceder al repositorio de datos, debe aceptar las condiciones de uso y la cláusula del aviso legal.",
    "Repo-Link-Btn":"ENLACE AL REPOSITORIO DE CÓDIGO ABIERTO"
}