{
    "Home": "Página Principal",
    "Data": "Data",
    "About": "Sobre el Proyecto",
    "Documentation": "Documentación",
    "Access-Btn": "Accesa Nuestra Data",
    "Submit-Btn": "Mándanos Su Data",
    "Footer-Title0": "¡Adiós COVID! Research",
    "Footer-Copyright": " 2023 ¡Adiós COVID!. Todos los Derechos Reservados",
    "Footer-Title1": "Organizaciones de Afinidad",
    "Footer-Org0": "Universidad de Washington",
    "Footer-Org1": "UW Latino Center for Health",
    "Footer-Title2": "Por Más Informacion",
    "Footer-ContactUS": "Póngase en contacto con nosotros:",
    "Footer-ContactEmail":" adiosCovid@gmail.com",
    "home-heading": "Efectos del Long Covid",
    "home_sub_heading1": "en las comunidades latinas del este de Washington",
    "home_sub_heading2": "¿Quiénes son nuestros participantes?",
    "home_sub_heading3": "¿De dónde son nuestros participantes?",
    "home_p1": "Mientras que el Long Covid sigue afectando a los latinos del este de Washington, nosotros estamos aquí para seguir educando e inspirando cambios para las comunidades necesitadas.",
    "home_p2": " El espíritu latino es poderoso, orgulloso, cálido y motivado. Aunque nuestros participantes se han enfrentado a muchas dificultades, poco se puede hacer para evitar que el espíritu latino persevere. Sin embargo, se les pueden hacer las cosas más sencillas. Durante nuestras entrevistas, oímos que nuestros participantes tienen dificultades para conseguir servicios médicos. En el caso de los que sufren con el Long Covid, muchas veces se ven obligados a volver a trabajar antes de tiempo para poder cuidar a sus familias. Esta realidad podría mejorarse, y con nuestra investigación esperamos inspirar una parte de ese cambio.",
    "Tell Your Story":"Cuente su historia",
    "home_p3":"El este de Washington tiene algunos de los paisajes más bellos que existen en los Estados Unidos. La característica más notable de este paisaje son sin duda las montañas altas y los ríos anchos. Sin embargo, este bello entorno viene con unas dificultades para sus habitantes. Los fríos inviernos hacen que el trabajo en los huertos y campos sea difícil, y el centro médico más cercano puede estar a varios kilómetros de distancia. Nuestros participantes han demostrado ser personas optimistas a pesar de los retos a los que se enfrentan.",
    "aboutTitle0":"¿Qué es el Long Covid?",
    "aboutText0Test":"No hace falta decir que el COVID-19 ha afectado a la vida de muchas personas en todo el mundo, pero algo que casi no se habla es lo que le ocurre al cuerpo una vez que el COVID remite. Los síntomas que persisten después de que una persona se haya recuperado de COVID es lo que se conoce como Long Covid. Estos síntomas pueden variar desde la dificultad de pensar a la depresión o la ansiedad y por ahora su duración es desconocida. El COVID prolongado se ha registrado como causa de muerte en los certificados de fallecimiento de algunas personas, y la tasa de mortalidad más elevada por el Long Covid se registra entre los varones indígenas americanos o nativos de Alaska mayores de 85 años. El Long Covid sigue siendo el objeto de mucha investigación, ya que no existe una definición fija de Long Covid, ni se sabe cuál es la causa. Todo lo que sabemos es que está aquí y está afectando a muchas comunidades y poblaciones de todo el mundo. La gran variedad de síntomas afecta a la vida diaria de los enfermos, afectando al trabajo, a las actividades de tiempo libre e incluso a sus finanzas. Los efectos secundarios del Long Covid, que no son médicos, se sienten por todo el mundo desde el punto de vista económico. Se calcula que el coste económico total del Long Covid asciende a unos 3,7 billones de dólares, lo cual implica una reducción de la calidad de vida, una disminución de los ingresos y un aumento de los gastos médicos. En los Estados Unidos, millones de personas se han quedado sin trabajo debido a los efectos del Long Covid. Esta propagación se distribuye de forma bastante desigual entre razas y etnias, lo cual tiene un fuerte impacto en la economía",
    "aboutText0": "Ni que decir tiene que el COVID-19 ha afectado a la vida de muchas personas en todo el mundo, pero algo de lo que rara vez se habla es de lo que le ocurre al cuerpo una vez que el COVID remite. Lo que se conoce como COVID prolongado es la persistencia de los síntomas una vez que la persona se ha recuperado del COVID.",
    "aboutText0_1": " Estos síntomas pueden ir desde la niebla cerebral a la depresión o la ansiedad y tienen una duración desconocida por el momento. Y lo que es aún más aterrador, Long COVID se ha señalado como causa de muerte en los certificados de defunción de algunas personas",
    "aboutText0_2": ", La tasa de mortalidad por COVID a largo plazo más elevada corresponde a los varones indígenas americanos o nativos de Alaska mayores de 85 años",
    "aboutText0_3": ". El COVID largo sigue siendo objeto de mucha investigación, ya que no existe una definición establecida para el término 'Long COVID'",
    "aboutText0_4": "  Lo único que sabemos es que está aquí y que afecta a muchas comunidades y poblaciones de todo el mundo. La gran variedad de síntomas afecta a la vida cotidiana de los enfermos, repercutiendo en el trabajo, las actividades de ocio e incluso en sus carteras. Los efectos secundarios no médicos de Long COVID también se dejan sentir en todo el mundo. Se calcula que el coste económico total de la COVID prolongada en EE.UU. asciende a unos 3,7 billones de dólares",
    "aboutText0_5": " como la reducción de la calidad de vida, la disminución de los ingresos y el aumento de los gastos médicos. En Estados Unidos, millones de personas están sin trabajo debido al efecto del COVID prolongado, y esta propagación se distribuye de forma bastante desigual entre razas/etnias, lo que repercute fuertemente en la economía.",
    "aboutTitle1": "Nuestra Tésis",
    "aboutText1": "La falta de acceso a servicios médicos de calidad y la inadecuada información y educación sobre Long Covid han dado lugar a una crisis de salud pública que afecta de forma desproporcionada a las comunidades latinas del este de Washington. En particular, la gente de zonas rurales y bajos recursos se encuentran afectados. Esta crisis se ve agravada por la escasez de infraestructuras médicas, la desconfianza en el gobierno y la falta de ayuda económica para tratamientos médicos. Para enfrentar a estos problemas, es necesario que haya una intervención gubernamental y una reforma de la política que aborde las raises de estos temas. Para satisfacer las necesidades de las comunidades afectadas por el Long Covid, las organizaciones comunitarias tienen que estar apoyados por planes de ayuda basados en métodos científicos y recibir más recursos para educar a los miembros de sus comunidades sobre la enfermedad.",
    "aboutTitle2": "¿Quienes somos?",
    "aboutText2Test": "Somos un grupo de 14 estudiantes universitarios asistiendo a la Escuela de Información de la Universidad de Washington.Tenemos una gran variedad de enfoques y de experiencias que nos han atraido a este proyecto. Frank Martinez y Dr. Leo Morales nos han líderado durante el proceso, junto con la Universidad de Washington, el UW Latino Center for Health,y Adios COVID. Nos han llamado para investigar al Long Covid, una enfermedad poco conocida que afecta a comunidades por todo el mundo. Siendo estudiantes de una universidad en el estado de Washington, nos reclutaron para descubrir cómo el Long Covid afecta a la población de nuestro gran estado, y en particular a la población latina del este de Washington. En estás últimas 10 semanas, desarrollamos esta página web y creamos un sistema de investigación de código abierto, coleccionando datos de nuestras propias investigaciones y de las ya existentes. Para obtener más información sobre toda la gente involucrada, desplácese hacia abajo.",
    "aboutTitle3": "Organizaciones Involucradas:",
    "OrgName1": "La Universidad de Washington",
    "OrgName2": "Centro Latino para la Salud de la UW",
    "aboutText4": "Muchísimas gracias a todos que nos han ayudado de estas organizaciones durante este proyecto! ",
    "aboutTitle4":"Nuestro Equip",
    "data-heading1": "Cómo Colecionamos La Data",
    "data-heading2": "Data y Análisis",
    "data_p1" : "Nuestro equipo coleccionó dos tipos de datos: cualitativos y cuantitativos. Los datos cualitativos se coleccionaron por medio de encuestas y entrevistas centradas en los aspectos sociales que afectan a las personas con Long Covid. Estos datos se anonimizaron para proteger a la privacidad de los participantes, eliminando cualquier indicador identificativo. Los datos cuantitativos se coleccionaron por la técnica llamada web scraping y la agregación de datos demográficos de los condados de Grant, Douglas, Okanogan, Lincoln, Ferry, Stevens y Pend Oreille. Estos datos se obtuvieron principalmente del Censo de EE.UU., el Departamento de Salud del Estado de Washington, la Oficina de Estadísticas Laborales y el Centro de Investigación Pew. Para garantizar la precisión y la coherencia, limpiamos y normalizamos estos conjuntos de datos utilizando Jupyter Notebook.",
    "data_p2" : "Basado en nuestra amplia investigación, hemos determinado que aproximadamente 90,000 Latinos pueden estar sufriendo del Long Covid, representando aproximadamente 9-10% de la población Latina. Personas con condiciones más severas de hospitalización tienen una mayor probabilidad de desarrollar el Long Covid. Los menores de 18 años tienen una menor probabilidad de desarrollar el Long Covid, en cambio, los mayores tienen la probabilidad más alta. Nuestra investigación también indica que las latinas tienen una probabilidad relativamente más alta de desarrollar el Long Covid. Incluso entre los individuos que no fueron hospitalizados, las mujeres tienen aproximadamente un 6% más de probabilidad de experimentar el Long Covid en comparación con los hombres.",
    "form-title": "Mándanos Su Data",
    "form-content0":"Please fill out this form. Your submission of data will help us a lot with our research!",
    "form-content1": "¡Comparte sus propias experiencias con el Long Covid para ayudarnos!",
    "form-content2": "Tenemos un formulario de Google que puede rellenar. ¡Su envío de datos nos ayudará mucho en nuestra investigación!",
    "form-legend": "Su Información",
    "form-description0":"Eres hispano/Latino",
    "form-choice":"Seleccione su respuesta",
    "form-choice-yes":"Sí",
    "form-choice-no":"No",
    "form-description1": "¿Cuál es su experiencia con el Long Covid?",
    "SUBMIT": "ENVIAR",
    "Our Data Repository": "Nuestro repositorio de datos",
    "OurDataRepo-Description":"El repositorio de datos de Long COVID es un repositorio de datos público y de código abierto que contiene datos anónimos relacionados con las repercusiones sociales y demográficas de Long COVID. El repositorio incluye datos cualitativos y cuantitativos, recogidos mediante encuestas, entrevistas y raspado de páginas web. Los datos han sido aportados por varias personas y organizaciones, y han sido sometidos a un proceso de limpieza y validación de datos para garantizar su exactitud y coherencia. El objetivo del repositorio es apoyar la investigación y el análisis de Long COVID, e informar los esfuerzos de salud pública para hacer frente a los impactos a largo plazo de COVID-19. Para acceder al repositorio de datos, debe aceptar las condiciones de uso y la cláusula de exención de responsabilidad. Traducción realizada con la versión gratuita del traductor",
    "Terms of Usage":"Términos y Condiciones",
    "License": "Licencia: Los datos de Long Covid en este repositorio están licenciados bajo la Licencia MIT. Al utilizar los datos, aceptas cumplir con los términos de esta licencia.",
    "Attribution":"Atribución: Si utilizas los datos de Long Covid de cualquier forma, debes atribuir la fuente de los datos citando el repositorio y a sus colaboradores.",
    "Data-Quality":"Calidad de los datos: Los datos de Long Covid en este repositorio han sido aportados por varios individuos y organizaciones, y han sido sometidos a limpieza y validación de datos. No obstante, los datos pueden contener errores e incoherencias, es la responsabilidad del usuario evaluar la calidad de los datos antes de utilizarlos.",
    "Compliance":"Conformidad: Los datos de Long Covid en este repositorio son únicamente para propósitos de investigación e información, y no deben utilizarse para propósitos de diagnóstico o tratamiento. Cualquier uso de los datos con objetivos clínicos debe cumplir con los requerimientos normativos, como la HIPAA o el GDPR.",
    "Compliance-Agree":"Acepto las condiciones de uso.",
    "Disclaimer":"Aviso legal",
    "Disclaimer-Content":"Los datos de Long COVID en este repositorio se proporcionan `&quot;tal cual`&quot; y sin garantía de ningún tipo, expresa o implícita. El repositorio y sus colaboradores no representan ni garantizan la exactitud, integridad, confiabilidad o pertinencia de los datos para cualquier propósito en particular. El repositorio y sus colaboradores no serán responsables de ningún daño o perjuicio derivado del uso de los datos, ni de ningún daño directo, indirecto, incidental, especial o consecuente derivado de cualquier uso de los datos o de la imposibilidad de utilizarlos. Al utilizar los datos de Long COVID en este repositorio, usted asume todos los riesgos y la responsabilidad por el uso de los datos. Este descargo de responsabilidad se aplica a todos los usos de los datos, ya sea con propósitos de investigación, clínica u otros.",
    "Disclaimer-Agree":"Acepto el aviso legal.",
    "Our-Data-Repository":"Nuestro repositorio de datos",
    "Data-Repo-Content":"El repositorio de datos de Long Covid es un repositorio de datos público y de código abierto que contiene datos anónimos relacionados con el impacto social y demográfico del Long Covid. El repositorio incluye datos cualitativos y cuantitativos, obtenidos a través de encuestas, entrevistas y web scraping. Los datos han sido extraídos por varias personas y organizaciones, y han sido sometidos a un proceso de limpieza y validación para garantizar su exactitud y coherencia. El objetivo del repositorio es apoyar la investigación y el análisis de Long Covid, e informar los esfuerzos de salud pública para hacer frente a los impactos a largo plazo de COVID-19. Para acceder al repositorio de datos, debe aceptar las condiciones de uso y la cláusula del aviso legal.",
    "Repo-Link-Btn":"ENLACE AL REPOSITORIO DE CÓDIGO ABIERTO",
    "Data-Viz1": "Este gráfico de barras desglosa la población latina estimada para los condados que rastreamos en el este de Washington. Estos datos se actualizan en 03/10/23 y proceden de nuestra API \"https://rprwae53w2.execute-api.us-west-2.amazonaws.com/v-1/latino-populations\". La parte amarilla del gráfico representa la población no latina y la parte roja representa la población latina del condado en cuestión. Pase el ratón por encima de cualquiera de las barras para activar la información sobre herramientas y haga clic en las partes 'Población total' / 'Población latina' de la clave para filtrar los datos a su gusto. Tenga en cuenta que estas cifras son estimaciones.",
    "Data-Viz2":"Este gráfico radial muestra los índices de ingresos de los latinos por cada condado que rastreamos. Estos datos se actualizan en 03/10/23 y proceden de nuestra API \"https://rprwae53w2.execute-api.us-west-2.amazonaws.com/v-1/latino-income\" Haga clic en el botón verde desplegable para elegir el condado que desea examinar. Consulte la clave para obtener más información sobre el significado de los colores del gráfico. Tenga en cuenta que las etiquetas verticales del gráfico se expresan en porcentajes, siendo 0,1 el 10% y 1 el 100%. Tenga en cuenta que estas cifras son estimaciones.",
    "Data-Viz2-1":"La visualización muestra la cantidad de latinos por ingresos en cada condado del este de Washington. A partir de la visualización, podemos ver una proporción decente de latinos que tienen ingresos inferiores a $25,000 en muchos de los condados. Por ejemplo, si vemos los datos de Okanogen, vemos que 760 latinos de 2221 tienen ingresos por debajo de $25,000, que es aproximadamente el 34.2%. Así, podemos confirmar que una proporción sustancial de latinos en el este de Washington tienen bajos ingresos.",
    "Data-Viz3": "  Este mapa interactivo pretende mostrar el impacto de COVID y Long Covid en las comunidades de Washington. Este mapa mostrará un mapa de calor de los datos COVID y otros puntos pertinentes, tales como los puntos de acceso a la asistencia sanitaria, la raza y la población étnica, y más. Actualmente es un trabajo en curso",
    "Documentation-Content": "El sistema completo que hemos construido se ha creado con la contribución de tres equipos. Esta página pretende servir de guía para navegar por el código de cada una de las partes de nuestro proyecto. Cada equipo ha preparado un PDF para guiar a los visitantes externos en su exploración de la infraestructura. A continuación encontrará un enlace al PDF de cada equipo.",
    "Research Documentation":"Documentación de la investigación",
    "Data Pipeline Documentation":"Documentación de datos",
    "Website Documentation":" Documentación de la página web"
}